export const checkTitleAndDescVOS = [
  {
    title: '一般医疗保险金',
    desc: '最高300万',
    align: 'right',
  },
  {
    title: '重大疾病医疗保险金',
    desc: '最高600万',
    align: 'right',
  },
  {
    title: '恶性肿瘤院外特定药品费用医疗保险金',
    desc: '最高600万',
    align: 'right',
  },
  {
    title: '投保年龄',
    desc: '出生满30天-60周岁',
    align: 'right',
  },
  {
    title: '保障期限',
    desc: '1年',
    align: 'right',
  },
  {
    title: '犹豫期',
    desc: '2天',
    align: 'right',
  },
  {
    title: '等待期',
    desc: '30天，上一张保单期满后指定期限内重新投保、因遭受意外伤害导致的医疗无等待期',
    align: 'left',
  },
  {
    title: '免赔额',
    desc: '一般医疗责任与重大疾病医疗责任，出生满30天-30周岁，共享4万；31周岁-70周岁，共享7万',
    align: 'left',
  },
  {
    title: '赔付比例',
    desc: '一般医疗保险金和重大疾病医疗保险金，出生满30天-30周岁，40%、31-60周岁，30%、61-70周岁，10%；恶性肿瘤院外特定药品费用医疗保险金，出生满30天-60周岁，20%、61-70周岁，10%',
    align: 'left',
  },
];

export const checkTitleAndDescDetail = [
  {
    title: '保障期限',
    desc: '1年',
    content: '',
  },
  {
    title: '被保人年龄',
    desc: '出生满30天-60周岁',
    content: '',
  },
  {
    title: '等待期',
    desc: '30天，意外伤害事故无等待期',
    content: '',
  },
  {
    title: '医院范围',
    desc: '大陆境内二级或以上公立医院普通部',
    content: '',
  },
  {
    title: '一般医疗保险金',
    desc: '最高300万',
    content: [
      '因遭受意外伤害事故或在等待期30天后因患疾病；',
      '在二级或以上的公立医院普通部发生的，需个人支付的、必须且合理的一般医疗费用；',
      '一般医疗费用包括：住院医疗费用、特殊门诊医疗费用、门诊手术医疗费用、住院前30天和出院后30天门急诊医疗费用；',
      '出生满30天-30周岁，保险人在扣除4万元年免赔额后，按40%的赔付比例给付本项保险金，年累计给付以300万元为限；31-60周岁，保险人在扣除7万元年免赔额后，按30%的赔付比例给付本项保险金，年累计给付以300万元为限；',
      '以有基本医疗保险或公费医疗身份参保，但未以基本医疗保险或公费医疗身份就诊并结算的，出生满30天-30周岁，按照24%的赔付比例给付本项保险金；31-60周岁，按照18%的赔付比例给付本项保险金；',
      '床位费限1,000元/天。',
      '被保险人首次投保年龄为出生满30天-30周岁人群，一般医疗责任与重大疾病医疗责任共享4万元年免赔额；若被保险人首次投保年龄为31-60周岁人群，一般医疗责任与重大疾病医疗责任共享7万元年免赔额.',
    ],
  },
  {
    title: '重大疾病医疗保险金',
    desc: '最高600万',
    content: [
      '因遭受意外伤害事故导致罹患或在等待期30天后初次确诊罹患本合同约定的100种重大疾病。',
      '在二级或以上的公立医院普通部发生的，需个人支付的、必须且合理的重大疾病医疗费用；',
      ' 重大疾病医疗费用包括：住院医疗费用、特殊门诊医疗费用、门诊手术医疗费用、住院前30天和出院后30天门急诊医疗费用；',
      '保险人0-30周岁，在扣除4万年免赔后，按40%的赔付比例给付本项保险金；31-60周岁在扣除7万元年免赔额后，31-60周岁按30%的赔付比例给付本项保险金，年累计给付以600万元为限；',
      '以有基本医疗保险或公费医疗身份参保，但未以基本医疗保险或公费医疗身份就诊并结算的，0-30岁按照24%的赔付比例给付本项保险金，31-60周岁按照18%的赔付比例给付本项保险金。',
      '床位费限1,000元/天。',
      '一般医疗责任与重大疾病医疗责任0-30周岁共享4万元免赔额，31-60周岁共享7万元年免赔额。',
      '本产品国内医疗总保额为600万元。',
    ],
  },
  {
    title: '恶性肿瘤院外特定药品费用医疗保险金',
    desc: '最高600万',
    content: [
      '被保险人在等待期30天后初次确诊罹患恶性肿瘤——重度；',
      '治疗实际发生的合理且必需的且同时满足合同定义的院外特定药品费用；',
      '0-60周岁保险人按20%的赔付比例给付本项保险金，61-70周岁按10%的赔付比例给付本项保险金，年累计给付以600万元为限；',
      '被保险人须在保险人指定的药店进行特定药品的购买；',
      '被保险人在购买处方中所列特定药品前，需按保险人指定流程提交相应材料并通过处方审核，具体流程见条款中“授权申请和药品处方审核”及“药品购买”的相关规定；',
      '仅赔付责任内约定的药品清单中列明的药品，若为社保目录内药品，0-60周岁社保报销后剩余20%赔付；以有基本医疗保险或公费医疗身份参保，但未以有基本医疗保险或公费医疗身份就诊并结算的，按照应赔付金额的12%进行赔付，61-70周岁社保报销后剩余10%赔付，以有基本医疗保险或公费医疗身份参保，但未以有基本医疗保险或公费医疗身份就诊并结算的，按照应赔付金额的6%进行赔付；若为社保目录外药品，0-60周岁，20%赔付，61-70周岁，10%赔付；约定的药品清单以保险人最新公布信息为准，保险人保留对药品清单进行变更的权利，将根据医疗水平的发展对药品清单进行更新；',
    ],
  },
  {
    title: '住院医疗垫付',
    desc: '增值服务',
    content: [
      '若您在保险期间内等待期后（意外无等待期），在垫付服务覆盖城市中二级及以上的公立医院发生住院，且预估或实际住院费用需求超过产品免赔额，需个人承担的医疗费用可以申请进行垫付服务，垫付服务覆盖全国83个城市中的二级及以上公立医院。',
      '客户可通过众安互联网医院微信小程序、众安保险APP、众安健康微信公众号内在线申请医疗垫付或拨打客服电话10109955提出垫付服务申请。服务专员联系客户收集材料，了解客户就医需求和费用情况，协助客户完成相关资料填写。',
    ],
  },
  {
    title: '重疾绿色通道',
    desc: '增值服务',
    content: [
      '覆盖全国31个省份，100多个城市，900多家重点综合医院、专科医院，包含远程问诊、专家门诊、检查加速、住院手术安排及配套服务（含住院探视、医后随访）、中医理疗、营养方案和专家复诊。详见重疾绿通服务介绍。客户可通过众安互联网医院微信小程序、众安保险APP、众安健康微信公众号内在线申请服务或拨打客服电话10109955申请。',
    ],
  },
  {
    title: '肿瘤特药服务',
    desc: '增值服务',
    content: [
      '肿瘤特药服务，包括专家门诊、用药前检测及用药服务三项内容。',
      '等待期后，被保险人若经二级及以上的公立医院确诊为恶性肿瘤，即可申请使用。我们提供专家门诊协调和用药前检测服务。若医生开具的处方药品（靶向药及免疫治疗药物）无法在医院内进行购买，我们会安排您在合作的药店网络范围内购药，并对责任范围内的药品费用进行实时结算。',
      '客户可通过众安互联网医院微信小程序、众安保险APP内在线咨询【健康管家】申请服务或拨打客服电话10109955申请。',
    ],
  },
];
