export const mockTempData = [
  {
    title: '职业',
    content: [`被保险人是否从事属于《众安保险特殊职业类别表》 中所列种类的职业？`],
  },
  {
    title: '就医行为',
    content: [
      `被保险人是否过去1年内存在括号内医学检查结果异常*被医生建议进一步检查，复查，随诊，或诊疗（检查项目包括：实验室检查，物理检查，心电图，超声检查，影像检查，内镜检查，病理检查）；或过去2年内曾住院*，或曾被医生建议手术或住院治疗？`,
    ],
  },
  {
    title: '保险情况',
    content: [`被保险人过去2年内核保人身保险或健康保险时，是否被保险公司拒保，延期，加费或者附加相关条件承保？`],
  },
  {
    title: '被保险人正在患有或曾经被诊断患下列疾病或罹患下列症状体征',
    content: [
      `良、恶性肿瘤，交界性肿瘤或动态未定性肿瘤，原位癌，癌前病变；任何不明性质的包块/肿块/肿物/团块/结节/
    占位/囊肿/息肉/新生物/赘生物；2级或以上高血压（收缩压≥160mmHg，和/或舒张压≥100mmHg），冠心病，心肌病，心梗，风湿性心脏病，心瓣膜病，严重心律失常，心功能不全二级（含）以上；主动脉瘤，主动脉夹层，肺动脉高压；脑血管病，脑卒中（含脑梗，脑出血），脑炎或脊髓炎及其后遗症，脑和脊髓的损伤；慢性肾病，肾功能不全，
    肾切除；肝炎及肝炎病毒携带者，重度脂肪肝，酒精肝，肝硬化，肝功能衰竭；胰腺炎；溃疡性结肠炎或克罗恩病；
    再生障碍性贫血、血小板减少、慢性粒细胞减少；多发性硬化，重症肌无力，系统性红斑狼疮，类风湿性关节炎，结
    节病；糖尿病或空腹血糖>6.2mmol/l；间质性肺病，支气管扩张，慢性阻塞性肺病（慢性支气管炎，肺气肿），呼吸功
    能不全；帕金森氏病，阿尔兹海默症，癫痫，精神类疾病；先天发育异常或畸形，遗传性疾病；法定传染病（包含甲
    类和乙类）；严重烧伤；HIV阳性，瘫痪 ，智力障碍，严重视力障碍或严重听力障碍，中重度残疾，接受过组织或器
    官移植或造血干细胞移植？
    `,
      `
    1年内曾罹患的症状：进食梗噎感或吞咽困难；不明原因皮下出血点，咳血，呕血，便血（非痔疮出血）或黑
便，血尿，中重度贫血（男性Hb<110g/l, 女性Hb<90g/l）；不明原因的持续或间歇性疼痛（超过1个月）；黑痣增大，
不明原因持续或反复发热（超过2周）、淋巴结肿大，皮肤或粘膜的溃疡久治不愈；不明原因持续消化不良，黄疸；浮
肿，蛋白尿；抽搐，进行性加重的震颤，肌肉萎缩或肌无力，运动功能障碍；消瘦（非健身原因所致的6个月内体重减
轻5公斤以上），体格指数（体重kg/身高m^2）≥32或≤16（成年人）？
    `,
      `
    适用于女性被保险人：是否曾患有葡萄胎或其他妊娠滋养细胞疾病，宫颈不典型增生，多囊卵巢综合征，乳腺结
    节；半年内存在阴道异常出血，乳头异常溢液，糜烂或回缩，乳房表面皮肤凹陷，皱褶或皮肤收缩的症状？
    `,
      `2周岁（含）以下被保险人：出生时体重是否低于2.5公斤，是否早产，窒息，发育迟缓，脑瘫？`,
    ],
  },
];

export default {};
